Repository: kebbet/kebbet-taxonomy-venue
Catalog: languages/kebbet-taxonomy-venue-*.po
Languages: da_dk

source: All venue tags
da_dk: Alle venue-tags

source: Edit tag
da_dk: Rediger tag

source: View tag
da_dk: Vis tag

source: Update tag
da_dk: Opdater tag

source: Add new tag
da_dk: Tilføj nyt tag

source: New tag name
da_dk: Nyt tagnavn

source: Separate venue tags with commas
da_dk: Adskil vunue-tags med kommaer

source: Search tags
da_dk: Søg tags

source: Add or remove tags
da_dk: Tilføj eller fjern tags

source: Choose from the most used venue tags
da_dk: Vælg mellem de mest anvendte venue-tags

source: No tags found.
da_dk: Der blev ikke fundet nogen tags.

source: Popular tags
da_dk: Populære tags

source: Parent tag
da_dk: Overordnet tag

source: Parent tag:
da_dk: Overordnet tag:

source: &larr; Back to tags
da_dk: ← Tilbage til tags

source: The name is how it appears on the site and in the user interface.
da_dk: Navnet er, hvordan det ser ud på webstedet og brugergrænsefladen.

source: The &#8220;slug&#8221; is a sanitized version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens. Do not change if not needed.
da_dk: ”Korttitel” er en desinficeret version af navnet. Den indeholder kun små bogstaver, tal og bindestreger. Du må ikke ændre, hvis det ikke er nødvendigt.

source: Fill in the real address with the venue name on the first row. Used for generating Google Maps on posts.
da_dk: Udfyld den rigtige adresse med Venue-navn på første række. Bruges til at generere Google Maps på indlæg.

source: Venue tags.
da_dk: Vnue-tags.

source: Kebbet plugins - custom taxonomy: venue
da_dk: Kebbet plugins - brugerdefineret taksonomi: ventes

source: Register the custom taxonomy venue
da_dk: Registrer det brugerdefinerede taksonomi: ventes
